{"1":{"t":"Coming from Eastern European stock","e":"Both my parents had come to South Africa from Russia. My father came from Lithuania, and he came to South Africa in 1910. It was a matter of sheer luck that he didn't go to America, 'cause he had a sister in America and his brother was in South Africa…"},"2":{"t":"Mother and father","e":"Well, my father was a shoemaker and not a well-educated man; he couldn't read or write at all, I mean, till the day he died. He had a great aptitude for languages and so he learnt and spoke two African languages: Afrikaans... But he couldn't read or write? Could not…"},"3":{"t":"Where did the insult 'Peruvian Jew' come from","e":"I think that to try and understand what the whole of this culture, or this immigrant culture in Johannesburg, was... it can be very easily illustrated by an original piece of sociological research that I conducted after I came to England. I was... met some people who said they'd met…"},"4":{"t":"Early memories of living in a shop","e":"We had lived in the back of the shop, and I have this memory of playing on the floor, and still can remember the smell of leather that dominates my entire early life. Were you an only child, Sydney? No, I had a sister who... my... my sister was two…"},"5":{"t":"Learning to read from the tablecloth","e":"I learnt to read at a very early age because round the corner from us, again, there was a... a lady whose husband had been a tailor and she had died. But she had known my mother's family from Latvia because they'd all come from the same time – as…"},"6":{"t":"Accelerated early schooling","e":"My father had a customer – a lady called Mrs McCartney – and they came into the shop – I must have been about four and a half – and she found me reading, and she said to my father that I should be sent to kindergarten and my father…"},"7":{"t":"Libraries","e":"And of course the most interesting thing that I can recall from one of those is of course discovering the public library. A man called Andrew Carnegie was a great... a great donor to the world because he gave money to set up public libraries, and Germiston had a public…"},"8":{"t":"The early books that inspired me to do chemistry","e":"But one of the early books... there are two early books that I read while I went through school which were in the field of science and which I remember very clearly. One was called The Young Chemist, and this was a book by a man called Sherwood Taylor, and…"},"9":{"t":"Never more than top six in high school","e":"In the meantime, I had progressed through school and as... we did not have much choice; we would always pursue a standard curriculum, and the subjects that we did was English, Afrikaans – which was the other language there – Latin, general science, history and mathematics. And that was the…"},"10":{"t":"Beaten, bullied and strangled","e":"School teachers... the... the ones I remember positively is, first of all, Mrs McCartney – the owner of this kindergarten. I remember her. I remember my teacher Miss Stein, from when I first went to the public school, standard... when I was in standard II and for the rest of…"},"11":{"t":"Self motivation and independent learning","e":"Well, of course I had decided that I wanted to be a scientist. Why? Because I thought that it was something that you could actually do, and I should have said that of course the thing that turned me onto biology was the book The Science of Life by Wells...…"},"12":{"t":"Humans' interest in science","e":"I think I had what most small boys have – and probably girls as well – which is just an interest in nature. In fact I've noticed in my own children that they always begin with this interest in nature, of seeds, of having animals swim around and looking down…"},"13":{"t":"Going to Johannesburg University to study medicine","e":"Well, I had completed school at the age of... just at the end of my fourteenth year, and of course the war was on now so this was 19... What year was this? I finished school in 1941, so in 1942 I went to university. Now, I didn't study science…"},"14":{"t":"Minyan Man","e":"I had also- I had got a sideline at that stage which allowed me to earn a sixpence a day and that was to be a- what is called a Minyan Man. What happens is that in order to say prayers, you must have ten adults there and of course…"},"15":{"t":"Science at university: Weinstein, Roux and Karnovsky","e":"At the university, that is where I met one of the most- I met a very interesting person who really taught me a lot in science. He was called Weinstein. He was a lecturer in the botany department. He had come as a refugee to Johannesburg - I don't even…"},"16":{"t":"Edward Roux","e":"Well, Eddie I first came across as a scientist, but later I came across as a man and the author of I think the most moving book about South Africa, called \"Time Longer Than Rope\". Because, Eddie of course was a left-wing activist all his life and his history, which…"},"17":{"t":"My sad story of Harold Daitz","e":"Harold Daitz was a great influence on my life and in fact I found someone who had an understanding- this was someone who really taught me about the importance of asking questions in science and I spent hours, and this also came my love of just sitting around in the…"},"18":{"t":"Joseph Gillman","e":"But I think the most significant person in many ways, and certainly the person about whom all the people that came under his influence never stopped talking about, and that was Joe Gilman. And Joe was then the Senior Lecturer in Histology and someone who exerted a great intellectual influence…"},"19":{"t":"Seymour Papert","e":"Now a very important person in my South African life is someone- that is Seymour Papert. Seymour was someone about my age, contemporary of mine, and Seymour was a brilliant, is still a brilliant mathematician and in fact, much later in the course, he was also very interested in politics…"},"20":{"t":"The beginning of my interest in biochemistry","e":"In my second year I went up to the medical school where I did Anatomy and Physiology, and that was the beginnings really of, of a new kind of interest, because physiology, I just found totally remarkable. Actually, what I found interesting there was, what is now called biochemistry and-…"},"21":{"t":"Realising my lecturers knew nothing","e":"What had happened was we had lectures on where bile pigments came from. And I had come to the conclusion that the lecturer must be wrong. And they'd given us an idea about the origin of bile pigments, that they were by biosynthesis and so on and of course this…"},"22":{"t":"What we learnt at medical school","e":"My colleagues were just a bunch of guys wanting to be doctors. In fact, during my second year anatomy... in those days we actually spent a whole year doing human dissection. There's none of this present style where you look it up in a book or a database; we actually…"},"23":{"t":"Doing an additional BSc year","e":"Now, during the course of this year, it had become realised that if I just went on and did my six years medicine, I would finish medicine under the age of 21 and that I couldn't become registered at that time – you had to be over 21 to become…"},"24":{"t":"Joe Gillman's philosophy of science","e":"From the other side, and the two things led together, as you will see, I became very interested in... in looking at cells under microscopes and what could you learn from this, and so I'd become very excited by the ability to do histochemistry – cytochemistry as it was called…"},"25":{"t":"Getting into the philosophy of science","e":"One of the things that became very important in this course was that everyone had to complete a course of lectures and write an examination in the history and philosophy of science. The lectures were given by Brian Farrell, a logical positivist who later taught at Oxford. This aroused my…"},"26":{"t":"Lab cocktails","e":"The next year, having deviated to do one year, the question is: do you go back to medicine? Most of my colleagues did, but I decided I was more interested in this, and so I would stay on and do an Honours degree. And so that's exactly what I did.…"},"27":{"t":"My first ever research paper","e":"You did do a research project in your BSc, with the manometer. Yes, I did that, I built the machine and I also did some other things. I started to do fluorescence microscopy, which we had then; in fact, wrote a paper on this work, together with Joe Gillman and…"},"28":{"t":"Why I love pigments","e":"You always liked pigments. I love pigments, I love colour... Why do you love pigments? I mean, given that... Because you can see them, you see, and that's why I think sugar, sugar biochemistry and all this colourless biochemistry is really colourless. But pigments are amazing, and I've been fascinated…"},"29":{"t":"Archaeology and palaeontology","e":"Now, also at that time, another interest had emerged, which threatened effectively to become an alternative profession, but I stopped it. But I'll just tell you a little about it. Raymond Dart had been made famous throughout the world for the discovery of Australopithecus. This was a skull... a fossil…"},"30":{"t":"Forming a territorial army","e":"I should also say that I also spent... I was also in the army at this time. In fact, what had happened was, as part of the war effort, the university students and the medical students had formed something that was a... like the territorial army – that is, a…"},"31":{"t":"The Army camps","e":"So in the army – the 25th Field Ambulance – we would go to camp on weekends. That is, we would collect trucks in Johannesburg at two o'clock on... and meet at two o'clock on Saturday afternoon, go out to one of the army camps, and then of course come…"},"32":{"t":"Geology: expedition with Alexander du Toit","e":"I then had developed this... this very great interest in archaeology and palaeontology, and so going out on these camps had become a regular thing, and in fact I went... in 1947, I went on an expedition with a man called Bosazzar and another man called Ray Adie, both of…"},"33":{"t":"\"To Serve Man\"","e":"Astronomy I'm a complete amateur. I got interested in this... of course, if you live in the southern hemisphere you can't... you can't but be interested in the sky, and of course I would say that most of my interest in the stars was as a... an assiduous reader of…"},"34":{"t":"Language and wordplay","e":"Your... your passion for words and language, I mean, which is the first time you've mentioned it; did you read novels and poetry? Oh yes; I didn't read much poetry but I've always been a great devourer of books, indiscriminate of course, so I read everything that I can lay…"},"35":{"t":"The Nadi reaction","e":"During my Honours year, I again expanded my interests into large parts of biology, because that's the one thing this... this enables one to do. But I had started to do things in... in cytochemistry, and, in fact, one of the interesting things was to do something which was called…"},"36":{"t":"My MSc in working out the chromosome complement of Elephantulus","e":"After completing my Honours degree, I pursued a Master's degree, using the extra year to study genetics and chromosomes. I was profoundly influenced by Edmund Beecher Wilson's \"The Cell in Development and Heredity,\" particularly the passage stating that \"The chromosomes are the bearers... the material bearers of heredity.\" Beginning with…"},"37":{"t":"Microscopy","e":"There was at that time a rather remarkable person in the... in the histology department called Alf Oettli, and Alf Oettli was a microscopist, and he believed in dark field microscopy, because he had learned this from a very famous man called Adrianus Pijper. Now, Adrianus Pijper was a man…"},"38":{"t":"Broad academic discussion as a student","e":"There were... at that time in Johannesburg, there were lots of people who had become great admirers of Ludwig Wittgenstein, and, in fact, many came to Cambridge; Duncan Linney was one of those people who had become... come to sit at the feet of Wittgenstein. And of course logical positivism…"},"39":{"t":"Passing the time with medicine","e":"I then... I had a good friend called Tony Allison at the time, who was doing science with me, and Le Gros Clark, who was professor of anatomy at Oxford, came out to South Africa in 1946 to see the anatomical remains – the palaeontological remains. And at this stage,…"},"40":{"t":"Being the best in Obstetrics and Gynaecology","e":"However, I got the top first-class in obstetrics and gynaecology, and that was simply because you had to go and do this in residence, and at the time there was... you had to go into residence in a maternity hospital, and at the time of course all the students were…"},"41":{"t":"Scientific work undertaken during medical school","e":"But I went back... after this, I did another six months and finally passed medicine, but I had done research all along and published, in fact one of my papers that I published during this time involved getting down and synthesising a lot of dyes because I... I was interested…"},"42":{"t":"Experiments: really finding things out","e":"Of course during this period every one of one's colleagues has always said that the book that influenced them most is What Is Life. A little book written by Erwin Schrödinger, which... you know, which people say: 'Were it not for Schrödinger, I would be playing the violin and collecting…"},"43":{"t":"Cambridge or Oxford?","e":"So during the course of my sort of dual career as a kind of reluctant medical student, together with being a practising scientist and I should say, also later on, a lecturer in physiology and a tutor all at the same time, I have come to the conclusion I've got…"},"44":{"t":"Hunting for future-proof sciences","e":"I was very active in hunting around as a naive young man for those sciences that could stand me in good stead for the future, which is a ludicrous activity. You know, you kind of say, 'Well, look, I think it's going to be topology that's going to give you…"},"45":{"t":"John von Neumann and the history of DNA and self-replication","e":"What influenced me the most was the articles of von Neumann. Now, I had become interested in von Neumann not through the coding issues but through his interest in the nervous system and computers and of course, that's what Seymour was interested in because what we wanted to do is…"},"46":{"t":"Schrödinger wrong, von Neumann right","e":"I think he made a fundamental error, and the fundamental error can be seen in his idea of what the chromosome contained. He says... in describing what he calls the code script, he says, \"The chromosome structures are at the same time instrumental in bringing about the development they foreshadow.…"},"47":{"t":"Schrödinger's belief in calculating an organism from chromosomes","e":"One of the central things in the Schrödinger's little book What Is Life is what he has to say about the chromosomes containing the program or the code, and he says here... on page 20, he says: \"In calling the structure of the chromosome fibres a code script, we mean…"},"48":{"t":"Automata akin to living cells","e":"Von Neumann noted that \"the instruction I is roughly effecting the functions of a gene\" and that \"the copying mechanism B performs the fundamental act of reproduction, the duplication of the genetic material.\" Von Neumann proposed these ideas in the late 1940s, published in early 1952. Despite their accuracy, these…"},"49":{"t":"Biology doesn't allow for relaxing baths","e":"The trouble with theory in biology is it's not like that in physics, there's no way you can use it. You see... I mean, Leó Szilárd used to tell me that the one thing that happened when he went into biology is he couldn't take a nice bath. When he…"},"50":{"t":"Work on phage with Hinshelwood in Oxford","e":"What happened when I got to Oxford, as I saw Hinshelwood... and I had discovered this book Viruses, 1950, a little symposium held at Cal Tech and I'd read about phage. And... bacteriophage. And Hinshelwood was then working on drug resistance in bacteria and so he wrote to me and…"},"51":{"t":"Taking advantage of Oxford University","e":"But in the meantime, I took advantage of Oxford. For example, I had to go and get phages, so I got them from across the road in the pathology department when I met some people there that were working on phage as phage... were working for Sir Paul Fildes, who…"},"52":{"t":"Professor Dawkins and \"Quest for Corvo\"","e":"So I spent two years at Oxford, and of course being A, a scientist; B, a colonial, never really participated in the Oxford scene except for one rather interesting man that I met and my... Humphrey Raikes said to me I must go and meet Professor Dawkins, whom he remembered…"},"53":{"t":"The Surprise of England","e":"Coming to Oxford was of course a great surprise in many ways, and one had... I had an image of England which was completely distorted, and of course I... that, one realised as this... as the boat docked at Southampton, on a very cold morning and I looked out, everything…"},"54":{"t":"My secret input into the DNA model","e":"Now, Jack Dunitz was a crystallographer, and he had been at Cal Tech until he had returned to Oxford to work in... in Dorothy Hodgkin's laboratory. And it is Jack who knew Pauling and Jack and I had many discussions and started discussing things including my ideas about DNA and...…"},"55":{"t":"The DNA model: the beginning of molecular biology","e":"Of course the most important thing that happened there is that Jack Dunitz then told me... we heard about all the developments with DNA because Jack was following it, and he told me that Francis Crick and Jim Watson had solved the structure of DNA and that... and we decided…"},"56":{"t":"Crick, Watson and the first model of the double helix","e":"We went to Cambridge, and we went by car. It was a small car. It was very cold I remember, and the car wasn't heated. No one had heaters in cars. And we must have arrived in Cambridge in the late morning at, say, 11, or this. We went into…"},"57":{"t":"The first and second DNA structure papers","e":"The first paper just defined the structure, and this... and had nothing to do about the explanation of mutation and replication and so on. And then there was a second paper which did that. The first paper just said, 'We have... invented a... the structure of the one', and it…"},"58":{"t":"The real concept of the DNA code","e":"But that's also the first time when I saw that... I saw the real concept of the code there. Now that I think is the remarkable thing. That is that there were these two one-dimensional sequences, and it is the reduction of biology to one dimension in terms of information…"},"59":{"t":"Understanding the DNA model","e":"Well, I had been grappling to this, that there were things that you'd have to do, because I had had ideas that you synthesised DNA, nucleic acid and protein together. So to me this was okay. You know, I had the ideas of one-dimensional sequences, and of course I was…"},"60":{"t":"Impressions of Watson and Crick","e":"My impression of Jim Watson was of this rather eccentric, bright person who seemed to be... didn't pay as much attention to me as I would have liked, and walked very rapidly, with long strides – because we went for a walk. And someone who knew all the people. You…"},"61":{"t":"Enzymologists reject the model of DNA","e":"The model wasn't accepted at all. You see, the... at that stage, you had the establishment. The establishment were all the biochemists, the big guys in... the big men in the world – people like Fritz Lipmann; there were all the people that were... Lynen, you know – all the…"},"62":{"t":"The fusion of genetics and biochemistry","e":"Well, I think the other most important thing was in fact the fusion of genetics and biochemistry, and it's worthwhile just looking back as to what a mess genetics got into. At the turn of the century, when genetics had become an established science, many people went into genetics because…"},"63":{"t":"The power of luck and ignorance","e":"Jim has said that he was lucky. He said, 'You need a bit of luck'. Well, you do; everybody can do with luck – luck helps. But it's hard to say. I mean, you know, I've always said for myself that I was lucky to have been born at the…"},"64":{"t":"Seymour Benzer","e":"Well, Seymour's a remarkable person. Seymour was trained as a physicist; Seymour was in fact an important person in the invention in the Transistor in his early work. He started that... he started working in solid state physics. And Seymour decided he would go into biology and wanted to learn…"},"65":{"t":"Physicists preparing for biology","e":"On the other hand, those who came from physics and thought that they would find a new physics in biology just got lost in the metaphysical jungle, for the simple reason that, you know, biology is very low energy physics – that it's got... of course it's consistent with the…"},"66":{"t":"Scientific interaction with Francis Crick","e":"Yes, I think that Francis had... has always had the ability to crystallise the questions in a remarkable... in a remarkable way. That is, he has formulated... and I of course, I have spent in later life, I spent 20 years sharing an office, I had many, many conversations with…"},"67":{"t":"Being a heretic got me to Cold Spring Harbor","e":"Milislav Demerec, who was Director of Cold Spring Harbor, visited Oxford in 1954 and got very excited about my heretical work on actual mutations. He asked me, \"Won't you come to Cold Spring Harbor?\" This opportunity led to my Carnegie Corporation Travelling Fellowship, and that is where I really got…"},"68":{"t":"Overlapping triplet code: George Gamow's diamond code","e":"I did... I actually did experiments in Cold Spring Harbor, and actually wrote a... and I actually wrote a little paper from that work on... on tryptophan biosynthesis, which is very interesting. I had already started to think quite hard about the genetic code and it was then in that…"},"69":{"t":"Overlapping triplet code: eliminating all overlapping triplet code","e":"So what this did was formulate the questions of the code for the first time in a really serious manner. The question became: could we test whether the code was overlapping? And that's where statistical analysis came in – using Poisson analysis to look at dipeptide frequency in known protein…"},"70":{"t":"Seymour Benzer: the end of the classical gene","e":"Seymour Benzer's work was absolutely critical. His fine-structure mapping of the rII region of bacteriophage T4 really demonstrated that the gene was not indivisible – it had internal structure. This was the end of the classical gene concept. Before Benzer, people thought of genes as beads on a string, indivisible…"},"71":{"t":"Main elements of modern molecular biology","e":"I've always felt that the three things that came together to create the modern period of molecular biology were, first of all, Sanger's proof that proteins had a chemical structure – that is, that there was a defined sequence of amino acids in a protein, which meant that there had…"},"72":{"t":"Gamow: cracking the code","e":"Now, to go back to the... the coding... question, Gamow used to... lived in Washington, where he was a professor at the George Washington University. And I met Gamow at Wood's Hole that summer of 1954. I went up to Wood's Hole to... to visit Jim and Francis – they…"},"73":{"t":"The annual phage meeting: Leó Szilárd","e":"During that summer I had... I was going to go across to... I'd spent the summer in Cold Spring Harbor; I met up with Jim, and there was the annual phage meeting..."},"74":{"t":"Leó Szilárd","e":"Leó Szilárd was at that meeting, and this is where I met him. I was very impressed by him that with every talk that was given that he didn't like, he would get up; leave the front row. He would stand by the door for a few seconds to give…"},"75":{"t":"Caught in Hurricane Carol with James Watson","e":"I gave Seymour's paper at the Cold Spring Harbor meeting. And it had been arranged then that I was going to California to go to the Virus Lab and visit there, and it had been arranged then by Jim that I would go through... I would drive back with him…"},"76":{"t":"Coast-to-coast road trip with Jim Watson","e":"The first day we drove through New York State and we came to Albany. There was a tremendous storm and at the outskirts of Albany, Jim said, 'You drive'. Now, I'd never driven on the right hand side of the road. This was an absolute storm – lightning. I don't…"},"77":{"t":"Preparing to die in the desert","e":"We then went through Monument Valley, which is where the four states meet, which is a desert, and it was hilarious because Jim said, 'You know, you can't get anything for 200 miles', or whatever it was, and he was... and, you know, he gave me pictures of disappearing there…"},"78":{"t":"Making plans with James Watson","e":"What about your journey with Jim? Did you actually talk science? I mean, you were together a long time. We talked... we talked a lot of science, you know. But at that stage everything was at the beginning and everything was plans, you know, and plans can be very unsatisfying.…"},"79":{"t":"The RNA Tie Club","e":"Well, of course at that stage you have to remember that in 1953, '54, this is what we're talking about – '52 and '53 and '54, it's this period I'm talking about – there were very few people that even knew what we were talking about, you see, and if…"},"80":{"t":"The 'old days' experiments","e":"We came to Cal Tech, and that again brought me in direct contact with the Phage Group – the Phage Church – at which I met many people there that had become... you know, had become... had become lifelong friends. And I gave a talk on Seymour's work there again,…"},"81":{"t":"The gene protein problem","e":"I spent about eight weeks in... in the Virus Lab, and then of course the time came for me to go back. By this time I knew exactly what I wanted to do. I had formulated what had be... what we had come... was the gene protein problem. That is,…"},"82":{"t":"The decision to join the Cavendish Laboratory","e":"So I returned to South Africa in December of that year – it's '54 – with the idea that I would start to work on the genetics of cofactor requirement in order to prepare the way for a full gene protein analysis, and that is something that I could do…"},"83":{"t":"Going to South Africa","e":"Well, I went back to South Africa, and I set up a lab in the physiology department. I had plenty of space there. And I got a grant from the South African cancer thing to do cofactor, Phage Cofactor Genetics. And I actually did all of that there. I had…"},"84":{"t":"Fred Sanger on the structure of insulin","e":"There's a club in Oxford called the Alembic Club which was for the discussion of chemistry, and I can remember – I think it must have been either late '53 or early '54 but certainly while I was at Oxford – of going to a lecture that was given by…"},"85":{"t":"Growing bacteriophage in a Hoover washing machine","e":"Well I arrived in Cambridge. I arrived in Southampton again after a long trip, but this time with three children, with a three year appointment for the MRC at a salary of £1,100 a year. I can remember that. It wasn't a tenured appointment, it was a short-term appointment, and…"},"86":{"t":"Taking the electron microscope out of the hands of the elite","e":"Now, one of the interesting things which happened during the time, and actually was a side-effect of all of this work, was the invention of negative staining. Now, this is a very remarkable... technology because what it did was it took electron microscopy out of the hands of the elite…"},"87":{"t":"Anecdotes from the MRC lab","e":"Now I didn't pursue virus structure myself, because it was just a means to getting to the phage, but of course that sort of revolutionised how people could look at particles of all sizes, and for us it was just a tool that was very important, because also it generated…"},"88":{"t":"The MRC lab at Cambridge: X-ray crystallography","e":"In Cambridge, the laboratory as it was then called in the '50s – the Unit, the MRC Unit for the Molecular Structure of Biological Systems. This had been set up by the MRC for Max Perutz some years ago with the idea that crystallography could be of importance for medical…"},"89":{"t":"The MRC lab at Cambridge: Computers and determining structures","e":"One of the things that John did which was absolutely very far-sighted was he realised computers were going to be very important in this field. And very soon after the war he got involved with the developments that were going on here; in fact the first Fouriers were calculated on…"},"90":{"t":"Making mutant spectra with acid","e":"However, this was very exciting because we would be talking... saying, 'Well, we've got this gene, which is the R2, and we've got this protein', and the protein was part of the phage, we had... but of course we had the wrong gene and the wrong protein, so now what…"},"91":{"t":"Purifying tRNA","e":"Now, furthermore, at the same time, Francis had decided that, 'We've got to start working on protein synthesis and what we've got to do is to start working on these Transfer RNAs'. So he started together with... with John Littlewood and Mahlon Hoagland who came here in that great glorious…"},"92":{"t":"Purifying tRNA (Part 2)","e":"And so you have to say, 'Well, you know the diversity is so large...' We discussed bacterial protein research, cytochrome c discovery, and genetic pattern formation work. We worked with Fred Sanger's department exploring developmental genetics."},"93":{"t":"The first official use of Molecular Biology","e":"Now, at about this time, we had space problems in the Cavendish. A new professor had been appointed – that was Nevill Mott. It was very clear that with the crystallography developing then, because that's Max and John Kendrew had started to solve myoglobin and haemoglobin, that this unit –…"},"94":{"t":"Genetics of the rII and the gene protein problem","e":"Well, during this period we were doing many things simultaneously, one of the things was the genetics of the R2; the other was trying to work on the gene protein problem. Now, the gene protein problem went ahead, and one of the things we discovered is that the protein that…"},"95":{"t":"DNA and RNA synthesis","e":"So if you believe that... and with our work on... on bacteriophage, because of course we started to look at the head protein, and started to look for mutations controlling this, but this business of this prodigious synthesis was something that we knew had to be explained. Furthermore, it was…"},"96":{"t":"François Jacob and Jacques Monod","e":"At the time then there was a... other people had begun to work on this RNA being made after phage infection and in fact there was a paper in which it had been suggested that this new RNA was in fact found in the presence of a small number of…"},"97":{"t":"Volkin-Astrachan RNA and Phage","e":"I had got to meet François Jacob in the late '50s when I went to Paris to give a lecture on bacteriophage... We discussed the PaJaMo Experiment and the mystery of how information was transmitted from DNA to protein. This led us to thinking about messenger RNA."},"98":{"t":"Experimenting in California","e":"This meeting took place. By the afternoon François had come to my house in Cambridge, and we had designed the nature of the experiment that was later to be produced; that is, we realise we have to show... have to show that this new RNA is on old ribosomes and…"},"99":{"t":"Experiments with 'Tape RNA'","e":"I then started to do some preliminary experiments here, and I did an experiment which was never published but in fact is quite an interesting experiment, because it proved that no new ribosomes could be made and this experiment which... which involves the following. If you take bacteria and starve…"},"100":{"t":"Using magnesium to compete with caesium: radioactive Coca-Cola","e":"Some of the things I tried then were... were quite interesting, you see. For example, because the caesium chloride we were using to centrifuge these ribosomes was, what we say, 8 molal. That's almost like molar but not quite but you can imagine that it's 8 moles of the salt…"},"101":{"t":"Using magnesium to compete with caesium: the experiment","e":"The centrifuge had a malfunction during a crucial gradient run, requiring careful transfer between cold rooms. I recall the meticulous manual process of extracting drops from tubes using a needle. I carried the rotor through Cal Tech's cooled hallways, becoming drenched from water condensation. François Jacob observed nervously as I…"},"102":{"t":"Still working on mutagenesis","e":"Now at the same time, we were working still on mutagenesis, so you have to imagine that one went from one thing to the other. We were doing... we were doing the whole project, it all had a whole... though today you would say, 'Well, what are you doing density…"},"103":{"t":"Acceptance of the paper","e":"Sydney, just why did you wait for Watson's paper? Well, we gathered from communication with Matt Meselson that it was a matter of weeks that they would produce their results. We knew they didn't... they hadn't done the sort of experiments that we had done, because what we had decided…"},"104":{"t":"François Jacob and genetics","e":"Are we going to talk about Jacob for a moment? Yeah, well I think the... François was of course extremely pleased with this, because this wasn't in the sort of thing that they were doing. And yet to have brought this from another direction and, you know, really reinforce the…"},"105":{"t":"The curtain opens: the importance of conversation","e":"I certainly know at... for my own, since I believe I was... I was the first to have the curtain drawn, at least that's how it seemed to me. That for me, I... suddenly the curtain got opened and I could see it all. And certainly I don't think I…"},"106":{"t":"Internal suppressors: the Theory of Mutagenesis","e":"Of course, at the same time we were doing all of this genetic work and round about then we... Francis had started to play around in the lab with mutants. And his idea was he would look at internal suppressors of these mutants. Now, for example, one thing he proposed…"},"107":{"t":"Another hypothesis: base additions and deletions","e":"Talking in the Eagle one time, I knew that proflavine... because of my long interest in these damn acridine dyes and their attachment to DNA and all the measurements that had been made in the early '50s by people, though I began to wonder whether in fact there was not…"},"108":{"t":"Sense and nonsense: the Commaless Code","e":"What we'd become preoccupied by was the business of mis-sense and non-sense. I mean, sense and nonsense. A very brilliant theory had been produced by Griffith, Crick and Orgel, called the commaless code. Now, the commaless code is very interesting. What you do is you take triplets and you say…"},"109":{"t":"Using frame-shift to determine the size of the genetic code","e":"The acridine experiments went on, and they made various interesting predictions. So just to give you an example, you could start with a mutant which you arbitrarily labelled 'plus', then all the suppressors of it would be ones that would be minuses. So when you add a plus and a…"},"110":{"t":"Exceptions to the frame-shift rules","e":"I have to tell you that there were many exceptions. There were some things that didn't obey these rules. And the question is: you can ask whether in science you should at least tell people about this. So you... what we had was a huge body of information which was…"},"111":{"t":"A completely interlocking theory","e":"It was the real house of cards theory; you had to buy everything – that is, you couldn't take one fact and let it stand on itself and say the rest could go. Everything was so interlocked. You had to buy the plus minuses, you had to buy the barriers,…"},"112":{"t":"Lab space","e":"By this time Francis had become extremely skilled at exacting space from various departments. Our phage lab was in the old museum in... in zoology, which had a whale in it at one time. We borrowed the space from the professor of zoology. It was a wonderful lab, because it…"},"113":{"t":"Experimenting with adding messengers to ribosomes","e":"With these developments, both showing that the triplet code and also with a concept of messenger, it became obvious to both ourselves and to many other people that we could now add messengers to ribosomes and should in fact get them to produce something, but so naïve... And we started…"},"114":{"t":"The state of biochemistry in Britain","e":"One of the things that I think was... was bad in... in Britain at the time was our very poor abilities in this kind of biochemistry. All the biochemistry was still very old fashioned, I mean, whereas in America the... the people emerging from the laboratories of Ochoa, from Kornberg...…"},"115":{"t":"1962: a new lab and a new way of working","e":"In 1962 we moved to the new lab, where in fact we... these... many of these continued, mostly work on suppression, because the simplest idea of genetic suppression was that they were mutations of transfer RNA. So instead of a transfer RNA reading UA... reading for UAC, it could read…"},"116":{"t":"The importance of understanding molecular structure (Part 1)","e":"The importance I think is the following. If you take the extreme view that what you'd like to do is to compute organisms from their genome, then you have to understand inside an organism what one can call the... the principle of construction. Let me give you an example, which…"},"117":{"t":"The importance of understanding molecular structure (Part 2)","e":"It gives a lot of people, I should say, a problem. Because when you think about it in even a larger scale, and if you say, 'Well, the behaviour of an organism is specified in the genome; of course we want to... we want to know the whole principle of…"},"118":{"t":"Looking for a new subject and inventing names","e":"1961 was of course a very exciting year. During that year we published two papers. One was on the messenger RNA experiments, and the other was on the general nature of the genetic code. Of course, that was incredibly exciting, but there was still a lot more work to do…"},"119":{"t":"DNA replication","e":"DNA replication was in the hands of the biochemists, and they thought it was very straightforward, you just have an enzyme called DNA polymerase, which Arthur Kornberg had worked on and discovered, and you had DNA and you gave it some substrates and so you had the equation DNA plus…"},"120":{"t":"DNA replication: the first experiment","e":"Our very first one was very simple. Bacteria had elements called F elements. These F elements could transfer themselves by so-called process of conjugation from one bacterium to another. That was work that had done by Bill Hayes and of course extensively by Jacob and Wollman in their study of…"},"121":{"t":"Issues of the organisation of DNA replication in a bacterial cell","e":"One of the important experiments which was very tricky to do was of course to show – in addition to all the things we had done with F factors – that it... that the DNA transferred from the male into the female bacterium was of course one-time replicated. This we…"},"122":{"t":"DNA replication: isolating temperature sensitive mutants","e":"These experiments with François continued throughout 1962, and in that year we also got the idea that we would study DNA replication in some depth. And the way to do this we thought was to go and isolate temperature-sensitive mutants of replication. And so in that year I started a…"},"123":{"t":"Conditional lethals","e":"There'd been a lot of work done on conditional lethals of bacteriophage, in that people had started to identify temperature-sensitive mutants. And later on the amber mutants were identified as conditional lethals... finding all the genes of an organism. While we were working in this I had started to isolate…"},"124":{"t":"Virus assembly","e":"You could see that with the... with the mutants that affected the assembly of a phage, and amber mutants were studied extensively by Edgar and others of bacteriophage T4... were studied extensively by them, in which they found that all the pieces of phage that we have identified, when we…"},"125":{"t":"Deciding to work on higher organisms","e":"I had been talking with Francis Crick about what we should do next and, you know, we felt we could now go and study the ribosome, for example. And you could set up a... a ribosomal project, and that would be we'd isolate all the proteins of the ribosome, we'd…"},"126":{"t":"The next important problem: development and differentiation","e":"Being interested in... in higher cells, one had to be interested not only the functions of more complex systems but also the... the big problem, which was development. And of course everybody there knew that differentiation – that is, how cells came to be different from each other, ostensibly carrying…"},"127":{"t":"Reasons for choosing to work on the nervous system","e":"With the idea that what I wanted to understand was: how does the gene build an organism, development, and of course development of the nervous system? Because that was the most complicated of all the things. In fact when people said, 'Why don't... why do you want to work on…"},"128":{"t":"Choosing an organism to study","e":"I was ill one day and I asked my wife to get me a book which I'd phoned up Heffer's, the booksellers in Cambridge, which was on protozoa. I had looked at a lot of protozoa as... during my youth because I was interested in microscopy. I had cultures of…"},"129":{"t":"Choosing the nematode","e":"In the course of my reading I came across the micro-metazoa. These are little animals which are extremely interesting, and there were two kinds that I got interested in. One were rotifers, which I... of course, I'd known again as an amateur microscopist, and I actually went out to one…"},"130":{"t":"Starting to work with nematodes and Richard Goldschmidt's paper","e":"I then started to isolate nematodes from nature to find the best one. And what we knew from the literature is that these had a small number of cells, they were limited... number of cells, and that the other thing they had was rapid growth and that, as it turned…"},"131":{"t":"Predicting behaviour from genes","e":"My good friend and colleague Seymour Benzer had also decided to drop phage and go into this. He decided to work with drosophila. And he had the idea that we would go from gene to function. He also had this view of genetic dissection which is take the phenotype, find…"},"132":{"t":"Relating genes to function","e":"I thought that there were two steps in this process. And the two steps I defined in a paper, which I wrote at the time, much later, but they had been defined earlier, and that is you ask the question: how do you build nervous systems? That's one question, and…"},"133":{"t":"How amber mutants were so-called","e":"There was one experiment which really was the kind of last dying whimper of the... well, it was a little bang I would say, of the original program. The original program was to look at the protein and then by doing genetics on the DNA and chemical mutagenesis is to…"},"134":{"t":"The Amber mutants","e":"These amber mutants had been known, and what was known is that they grew on one strain, didn't grow on the other, and I had... and you just said, 'well, what happens if you don't have an amino acid – what do you do? Do you just stop? I mean,…"},"135":{"t":"Discovering other mutants","e":"In the meantime, we had discovered that there was another nonsense mutant, and because the amber had been called amber, I called them ochre mutants: O-C-H-R-E. So ambers and ochres was the thing, and we then discovered that there were a whole different set of suppressors for this. And there…"},"136":{"t":"Continued experiments in molecular genetics (Part 1)","e":"Now, while all of this was going on, we continued to do experiments in... in molecular genetics. Anand Sarabhai, one of my graduate students, who had what we call the luck of the Sarabhais, had in fact shown that amber mutants, these conditional lethals, cause chain termination, and that he…"},"137":{"t":"Continued experiments in molecular genetics (Part 2)","e":"What we knew is that the two nonsense triplets were related to each other by base changes. So that meant they contained... that one contained an A or a U in the same place where the other contained a G or a C. We could tell that direction. And of…"},"138":{"t":"Genetic suppression: our beginnings with genetic engineering","e":"We had this problem of genetic suppression. And this is a... another interesting story because it is really our beginnings with genetic engineering; it's what I used to call genetic steam engineering, because we had to do things by brute force. And one of the things we wondered was a…"},"139":{"t":"Lambdoid phages: phage 80 (Part 1)","e":"There was a whole field at the time which involved in doing genetic engineering with lambda in a very primitive way. And this had been in the discovery of the so-called lambda DGs. What they found was that certain lambdas carried all or part of... of the galactose gene that...…"},"140":{"t":"Lambdoid phages: phage 80 (Part 2)","e":"I went to a colleague called John Smith, who was interested in RNA and RNA sequencing and so on, and I said, 'Look, I think I've got this suppresser on a phage, and if we induce it and then just do an assay which would just simply ask how much…"},"141":{"t":"Caulobacter and tetramitus","e":"As a model of polarity I... I played around in 1965 – this is very early – with caulobacter. In fact, I made some mutants of caulobacter. Caulobacter is a bacterium that has a very interesting life cycle which involves a polar... polar growth. I also explored tetramitus bacteria as…"},"142":{"t":"Cultivating organisms and pervertebrates","e":"I did all of these experiments with my own hands, for the simple reason that I loved the cultivation of organisms. I think I just loved the idea of growing all these strange bacteria and one of the things that I always want... I always... always found interesting to do…"},"143":{"t":"The unique research environment in the Cambridge labs","e":"One of the things that we had in our lab was a very large number of very high level, dedicated, post-doctoral fellows, largely from America who came during this period to work on molecular genetics with us. And of course the suppressors and the tRNAs there were available for lots…"},"144":{"t":"Satisfaction of completing 20 years studying *Caenorhabditis elegans*","e":"About 1963, although we'd moved to our new building in the Hills Road, it had been agreed that we, we should get some more space. When... I can remember this because in a review of my... of our lab Harold Himsworth who was then the secretary of the MRC [Medical…"},"145":{"t":"Choosing electron microscopy to study mutants","e":"How were we going to study the mutants? And what I'd come to the conclusion was that we'd have to do electron microscopy. Now, why was that? That was very simple: because if I wanted to see which cell was joined to another cell, I would have to look at…"},"146":{"t":"The importance of finding the wiring diagram","e":"The small size of the nematode - the adult is only 1 millimetre in length and about 40 microns in cross section, and the larva of course is much smaller - meant that these could be fit well into the window of the electron microscope. And the idea then evolved,…"},"147":{"t":"Encoding in DNA requires the correct 'language'","e":"Now, of course lots of people said you'll never be able to tell from the wiring diagram whether a synapse is inhibitory or excitatory. Well, it should be possible to take nervous systems where you have a wiring diagram and compute with them that if you assumed these were excitatory…"},"148":{"t":"Martini's with Lord Rothschild leads to Nichol Thomson joining the team","e":"I was very fortunate at the time, Lord Rothschild was a good friend of mine and I used to go and drink martinis with him every weekend. And he was for many years a scientist in the zoology department, and when he stopped doing science he had a technician -…"},"149":{"t":"'Just bring me back some soil from holiday'","e":"I had got a lot of nematodes, because I was trying to find out which grow best. In fact, I wanted to do temperature-sensitive mutants. And so I thought most nematodes, you see, live... the highest temperature's 25 degrees. So I thought what if we get nematodes from the equator?…"},"150":{"t":"*Caenorhabditis elegans*: the perfect hermaphrodite","e":"Eventually what it turned out is that a very famous nematode called Caenorhabditis elegans was the one that worked. Now I'd got this culture, C. elegans, it had been isolated in Bristol and a strain had also been isolated in France where a man called Nigon had worked on it,…"},"151":{"t":"Using John Sulston's method for freezing nematodes","e":"One of the things that you want when you're doing a lot of genetics is, in fact, to be able to store them and... to store clones of these animals. With E. coli [Escherichia coli] it was very easy. We just froze them in glycerol. And just put them away…"},"152":{"t":"E1: The first isolated *Caenorhabditis elegans* mutant","e":"We also found very quickly that they were susceptible to mutagenesis, by a compound called EMS - ethylmethane sulphonate - and indeed, you can mutate their genes at about the same frequency as you can mutate the genes of the E. coli... The E1 mutant naming convention and laboratory record-keeping…"},"153":{"t":"Mendelian experiments with behavioural mutants","e":"We then pushed ahead on a number of things simultaneously, and it's the sort of thing that I like to do is to have lots of things to do, so if one gets stuck you go on with the other thing. And we started to master the... we started to…"},"154":{"t":"*Caenorhabditis elegans*: finding drug resistant mutants","e":"Then I started to work on drugs. What I did is I got every drug capable of curing nematodes, you know, things they fed to cattle or pigs to cure them of this, or sprayed on plants and so on. And, of course, we found that some of these paralysed…"},"155":{"t":"Diffusion gradients in development","e":"Well, during this period in the mid and late '60s, Francis had got very interested in gradients. The idea was – and it was one of the things that Lewis Wolpert had put forward as... a new idea in embryology – that cells took up their characteristics from their positions…"},"156":{"t":"Francis Crick's interest in gradients","e":"Francis himself had got very interested in gradients. And he had got interested in what I told him about my meeting with Lewis Wolpert in Woods Hole, in which I found Lewis, as I've remarked, crying in the wilderness - I mean, literally crying, not... not yelling or screaming but…"},"157":{"t":"'Émigrés' often make the best discoveries","e":"We had by now, in the late '60s, obtained some more space from the MRC [Medical Research Council]. The idea was originally that I would have a division of my own. The lab then was divided into... like Gaul, it had been divided into three divisions. I was supposed to…"},"158":{"t":"Computing: the beginning of the love affair","e":"One of the most interesting things that happened in this time is the kind of long love affair with computers that got consummated during this period. We needed to record an enormous amount of information of the reconstruction of the nervous system. We wondered a lot how this would be…"},"159":{"t":"Modular 1: The first computer for the lab","e":"I'd been very impressed by what I'd seen at the MIT group on... in the artificial intelligence group, where my friend from South Africa, Seymour Papert, now had a job as a professor in... in MIT and working with Marvin Minsky. And while getting to Woods Hole in the late…"},"160":{"t":"Writing my own computing language for Trac","e":"One of the things I did was, to teach myself computing thoroughly, I decided to implement a language. And this language I found in a publication, it's called TRAC — T-R-A-C — It's Text Reckoner And Compiler, published in the Journal of the American Association of Computing Machinery, 1965, by…"},"161":{"t":"Lineage and special computation: European plan vs American plan","e":"I used to call the European plan versus the American plan. And I said that in Europe was the most... you don't give a damn who your neighbours are and where you live, the most important thing is who were your ancestors. And so that was a thing in which…"},"162":{"t":"Genes make proteins, but what for?","e":"There were lots of arguments and discussions in the literature as to how we would ever get an explanation of development and there were lots of schools of thought about this. And one of the problems was relating all of this at that level, to what we felt had to…"},"163":{"t":"Molecular recognition using the Beilstein paradox","e":"Sperry had put forward what was called the chemoaffinity. What he proposed is that each recipient had a molecule and each donor had a molecule, and only when they matched could... would the nerves wire up, so that you had these matching sets which had to meet. And of course…"},"164":{"t":"Theories may be logical but not natural","e":"This idea that every connection, so to speak, in the nervous system would be encoded by a specific molecular interaction gave rise to a lot of problems. That is, he calculated the number of synapses in the nervous system and showed they were vastly in excess of the number of…"},"165":{"t":"We must be careful when making analogies in science","e":"One of the things I did during that time but never published, was to try and calculate what was the reliability of biological machines. Von Neumann had shown that you could build reliable machines out of unreliable components, but these machines are very big, and the question is: can you…"},"166":{"t":"A meeting with the President of the British Computing Society","e":"I never forget that I was once asked whether I would meet a man who was the President of The British Computing Society, and I said, sure, and he came up and we had lunch together in Cambridge. He says, 'I've been dying to meet you because we're interested in…"},"167":{"t":"The importance of conversation for science","e":"The lab in Cambridge was absolutely the most marvellous place to work in because one would do a different thing almost every hour. I had an office which I shared with Francis, had shared this office with him since I came to Cambridge. We lived together in the, the old…"},"168":{"t":"The freedom to work without short-term justification","e":"The whole of the C. elegans project wasn't anything like the science I'd done earlier. It took a long time to mature, and I don't think we could have done it in the environment that requires short-term justification for anything. Being able to work without this endless justification that is…"},"169":{"t":"Estimating the genetic complexity of *Caenorhabditis elegans*","e":"Since we had undertaken in Cambridge to build the kind of infrastructure of the work, that is that we had done the complete anatomy... we would pursue this. But I knew that in fact that one would have to get down to the molecular basis... one of the things that…"},"170":{"t":"Isolating the gene proteins of the nematodes","e":"I thought in the early '70s we should start to do molecular biology. And that meant isolating gene products. And so we thought, well, we'll start with something that we know about. It turned out that a lot of our mutants were paralysed. And a large number of these mutants…"},"171":{"t":"'Leaky' mutants may give clues to the evolution of development","e":"The mutants of the nervous system, I started to look at very early on, and found that many of those that were not muscle mutants had very large deviations in the organisation of their neurones. That is, we could find differences very easily. Now, of course what you would hope…"},"172":{"t":"Analysis of epistasis within nematodes","e":"By the early years of the '70s the nematode program had become established. Genetics — the basic genetics — had been done and there were now many people exploring other mutants and analysing them in the same way. The anatomy was slowly being completed, and of course many people were…"},"173":{"t":"The C paradox inspires Francis Crick to ideas about regulation","e":"In early '70s Francis got interested in... had been interested in some time, and we both got very interested... and he in particular after he went to a meeting, in what was called the C paradox. And this was that it appeared that higher organisms had more DNA than they…"},"174":{"t":"Dispute over the repetitive DNA in *Caenorhabditis elegans*","e":"We had been doing experiments on C. elegans... exploring the nature of repetitive DNA and its significance in nematode development."},"175":{"t":"Extra DNA is kept like junk, not thrown out like garbage","e":"A lot of it was conditioned by one experimental result found in drosophila about bands and interbands, and it looked like one band contained one gene. This is a great mapping experiment. We now know what bands and interbands are, because the idea was the band or the interband was…"},"176":{"t":"A new technique to get down to the molecular basis","e":"Having got to this stage of — in the early '70s — of extensive analysis of the genetics of this beast, an extensive amount of work on the biochemistry beginning, the anatomy going ahead, the development going ahead, the whole of... techniques of knocking out neurones by laser abrasion, knocking…"},"177":{"t":"Inserting nematode DNA into *Bacillus subtilis*","e":"I had an experiment which Francis dissuaded me from doing, which was to see if nematode genes would work in bacteria... I invented a unit for it called an Av."},"178":{"t":"Using my invented unit - Av - in an experiment","e":"I invented a unit which was an Av. An Av of events was 6 x 10²³ events. So for example, a milli-Av was 6 x 10²⁰, and a micro-Av was 6 x 10¹⁷. And I thought that I could go down to perhaps a nano-Av, by using big vats of…"},"179":{"t":"The beginning of controversy in genetic manipulation","e":"Paul Berg came to the lab and he asked me about advice on an experiment that he was trying to do with SV40... This marked the beginning of discussions about the safety and ethics of genetic manipulation experiments."},"180":{"t":"My predictions of synthesising at the Ashby commission","e":"I think it was August 1974... September, I received a letter from the secretary of the MRC [Medical Research Council] enjoining me not to do any of these experiments because of the moratorium which was very easy to obey, because I suddenly realised the great merit of something I had…"},"181":{"t":"Suggesting 'The Book of Man' at the Asilomar Conference 1975","e":"At Asilomar, where I gave a talk — and again the recording of the talk exists there — I had in fact suggested something called the Book of Man. You have to realise that at that time we still did not know that genes contained introns. And what I'd thought…"},"182":{"t":"The influence of the press at the Asilomar conference 1975","e":"I hadn't realised in America how much things had changed. What you... what people have to recall, and I recalled this just recently very much with the death of... with the recent death of Nixon, was that the press had actually got rid of a president of the United States.…"},"183":{"t":"Is Lion DNA more dangerous than pussycat DNA?","e":"In America they'd become very anxious in getting a licence to do this work, so they would settle on anything as long as they got a licence. So we... so an enormous system of categories got invented, and which had been worked out by scientists and which was ludicrous because…"},"184":{"t":"Scientists and social responsibility","e":"Well, this period where one was trying to get... the science going because one realised that this was the important thing for solving many of the problems in biology, was I think, difficult all over the world, and I spent an inordinate amount of time working in the field and…"},"185":{"t":"Testing possible safe strains on myself","e":"Part of my work became to really try to get the science moving. And one of the things I did was I created a safe strain. And I had a very amusing time with this, because I in fact did propose what our scientists could do is create safe strains.…"},"186":{"t":"Cloning viruses to make them safer to work with","e":"The best case to take a dangerous virus is to take it and clone it; that would make it safe. And put it in E. coli."},"187":{"t":"A big danger in genetic manipulation: Shiga toxin and *E. coli*","e":"Another remarkable lesson that emerged was, don't worry, if you can think of something dangerous, nature's probably done it. And one of the most dangerous things we could think of, because the idea was think of something that's practically dangerous and then see how you would deal with it. So…"},"188":{"t":"The two eras of developmental biology: Before Cloning and After DNA","e":"During this time of course we got into C. elegans, began to clone genes and we cloned the muscle genes and sequenced them, and of course then this opened up in the late '70s, early '80s in fact, the whole of the current activity in finding out about eukaryotic cells.…"},"189":{"t":"Dealing with the monsters above and the idiots below","e":"As the '70s approached, I then made another big mistake in my life, which is I became the director of the laboratory. That I think I… I did out of some kind of loyalty to the institution. In fact, I became the director elect some two years before I took…"},"190":{"t":"Resigning as director and renewing my interest in the nervous system","e":"I had become interested in the nervous system again, in which I thought the most interesting thing to do would be to use the new technology to start to find out what the genes were doing in brains like our own or... the organism I chose was chickens simply because…"},"191":{"t":"Links between the Human Genome project and *Caenorhabditis elegans*","e":"The new genetics can be differentiated from the old genetics because here we go from the genes outwards rather than in the old genetics we went from the phenotype inwards to look for the genes. And I had made contact with the people that were interested in starting the Human…"},"192":{"t":"I am a strong believer in the value of ignorance","e":"When I started the C. elegans [Caenorhabditis elegans] I was almost 40 then; many of my colleagues were thinking of retiring, you know, into administration and things like that. In fact, the first mutant was got just before my 41st birthday, so I was 40 when we got the first…"},"193":{"t":"Wanting a new and challenging problem to study","e":"The choice of the problem to work on — after we thought that all the general outline of molecular biology had been accomplished — that was one of the things that Francis and I started talking about in the early '60s. Our view was that the main outlines were known,…"},"194":{"t":"Thomas Hunt Morgan and *Drosophila*","e":"Thomas Morgan was an embryologist — Thomas Hunt Morgan — who had worked at the turn of the century in many subjects and had discovered that he'd come to the end of what he could do with classical embryological techniques. And this is why in the beginning of the century…"},"195":{"t":"How to study development?","e":"When one discussed development, at that stage you couldn't really tackle something like development. You could say I'm interested in development or I'm interested in the nervous system, but nobody actually knew how you could do it. The classical technology, if I can put it, of development, was essentially cut…"},"196":{"t":"How do genes control development?","e":"Nobody seemed to be very interested in connecting up development with the genes. There was a complete gap between these. And when people began to think about this and began to think that perhaps genes... how, in what sense could genes be considered the units of development, it became clear…"},"197":{"t":"Digital and analogue analogies","e":"It is a remarkable fact, but I actually owned a copy of Turing's paper, which in fact I wrote and got from him when it pub… was published in The Royal Society; because I'd known of course Turing's name from computing, via the von Neumann. But I hadn't realised that…"},"198":{"t":"'Have A Look' biology","e":"We thought that biological systems were... were three-dimensional pattern organisations, and of course what we had to do then was to try to ask how did you create patterns in three dimensions? But... we found that in most of the cases that we could look at, the pattern was really…"},"199":{"t":"Reading rots the mind","e":"Francis had one day came and put in the office a rather large text which said Reading Rots The Mind. I think he saw it somewhere and had it enlarged, copied and enlarged and pinned it up there. I don't know what it was intended for, but I think it…"},"200":{"t":"How do I deal with a saturated memory?","e":"The question is do I make notes or do I remember it all? I make notes. I used to remember more than I did, but that's because I think my memory stores are full. I don't think my memory's failing me, I've just reached saturation. In fact, I take this…"},"201":{"t":"My collection of journal reprints","e":"I had an incredible reprint collection. And so did Francis actually. In fact, we put ours together and I've still got it, and this is reprints that go back to — at least in my case — to the mid 1940s and in Francis's later, and they were arranged alphabetically,…"},"202":{"t":"Teaching yourself through reading","e":"In these days, finding a book that will introduce you to a subject is quite difficult. Most people today only learn by going to courses, they have to have a course of instruction, they have to have a lecture, they have to go to a summer course, the whole idea…"},"203":{"t":"Working routines: owls and larks","e":"My routine used to be as follows. When I was young we divided people into owls and larks. Owls stayed at the lab till midnight because that's when it seemed young molecular biologists would like to work. And they then went home and came in the next morning at 10…"},"204":{"t":"My reasons for choosing *Caenorhabditis elegans*","e":"It's very clear, we were discussing both development and the nervous system as a... as an issue at the time. The nervous system... I had a long interest in, because of... I actually reconstructed a brain of galago when I was a science student in South Africa. We had a…"},"205":{"t":"Why choose *Caenorhabditis elegans* for gene-behaviour link?","e":"It is fair to say that I was not interested in development per se. That is, I was not going to start a thing which would begin with a fertilised egg and then go through all the steps and ask about the germ layers and so on, which was the…"},"206":{"t":"Are organisms computable by their DNA?","e":"Question is are... are organisms computable from their DNA? I gave this at a talk which... Heine... Heine Ursprung reminded me of, and in fact it was at a discussion in London of Developmental Society, in which I said that one day people will be able to compute a mouse…"},"207":{"t":"The oldest biological observation","e":"Richard Feynman once said that the most important thing about matter is that it's built of atoms, and he also then remarked the most important thing about living systems is that they are just parts of matter and that they are built of atoms. But the most important thing about…"},"208":{"t":"We must use the right language when trying to compute behaviour","e":"I think organisms have to be computed from their DNA sequences, just as we have to compute proteins from its DNA... a protein from its DNA sequence. Now, when I say compute, I... I mean it in the sense of... of a computation, this need not be a calculation but…"},"209":{"t":"Biology needs to be an integrative subject","e":"Many people working in experimental biology simply think that when they've got it all... they've got the long list of components and have it all together, that there will be a blinding insight that will be achieved. And of course one has to disappoint them because the real task of…"},"210":{"t":"Scientific progress: The heroic and classical periods","e":"The question is whether in the '60s we were right in thinking that all the problems of molecular biology had been... had been solved in outline. They were solved in outline because that is essentially what we... we saw the solution on, and we thought then the rest is... the…"},"211":{"t":"The effect of competition in science","e":"I'm not... the question is about competition. Well, the... well, there's one thing that I think is very important to say, is if you're always doing new things there's always very little competition. And it could be argued that in my career I've got out when the competition got hot,…"},"212":{"t":"Fraud and embezzlement in science","e":"I remember at a meeting someone once stood up and said, 'Let's get crime off the streets and back into the labs where it belongs', you see. No, I think... I think fraud is a product of two things, actually. It's first... it's a product of the work structure, because…"},"213":{"t":"The rewards of being a scientist","e":"It also turns out that I think now there are other views about science which I think are wrong. I mean... people... if you ask young people today what it is... what it is... what are the rewards of being a scientist. Well, you know, you could get many people…"},"214":{"t":"Falling in love with a mistake","e":"You know, the… the thing is the other… the other difficulty in science and in doing science is someone who gets hold of an idea which he then falls in love with, right, and he can't let it go. Usually because this is so… it is so far out that…"},"215":{"t":"Molecular genetics and gene cloning","e":"Well, the early molecular biology, the early molecular genetics, was really the science for a young man, because... and I really enjoyed it. And C. elegans (Caenorhabditis elegans) was... was a science that fitted by mature middle years, because it had a huge strategic component. That is, it wasn't something…"},"216":{"t":"Inside-out genetics gives faster results","e":"And so our job then... and every classical genetical thing, whether it was in phage or bacteria or C. elegans (Caenorhabditis elegans), and that is the way I began... began with a mutant hunt. You hunt for mutants and then you classify them. The way you classify mutations is you…"},"217":{"t":"The daring act of sequencing the human genome","e":"Now of course there were lots of organisms that it would be interesting to know about, but which they were intractable or in some cases illegal to do genetic experiments. And of course that's why the genetics of man had gone so slowly, because we could only rely on certain…"},"218":{"t":"Sequencing the human genome in a bingo hall","e":"Now, at that time I'd actually gone back to work with bacteria, to see if I could map a whole bacterium with the new techniques. That is, to get overlapping clones of cosmids and John Sulston joined me and we worked at that point — he'd also got a bit…"},"219":{"t":"Human Genome project generates new funds for science","e":"Now, I had by this time, by 1986, decided… had left the MRC [Medical Research Council], the... the Laboratory of Molecular Biology although I was still physically housed in it and I had a unit of my own, which I decided I would do the human genome in the UK,…"},"220":{"t":"Differences between human and fish DNA","e":"Now, the tale of what happened with the cDNA program and what happened in America, that's been written about. I think the Americans did create it, did turn it into a… did make it banal — that's the only word that I could use — by commercialising it, but the…"},"221":{"t":"Fugu: the puffer fish genome","e":"Now, I tried to get these fish for quite some time. They are puffer fish. And I then decided that such is the… such is the unreliability of natural sources that we could start to work on this and find that some pollution or some fire or… or something has……"},"222":{"t":"Benefitting from less junk in Fugu DNA","e":"Well, the fish… fish gene is about 1/8 the size of the human gene. We have sequenced many of these and compared them with the human gene, and in all cases find the same number of introns, but the introns are tiny in the fish, and whereas they can be…"},"223":{"t":"From fish to man in DNA","e":"Now, I think that what… what we will find immediately is how these pieces of DNA in this fish correspond to pieces in the human genome. So that we will see how perhaps some primordial vertebrate genome got fragmented in different ways as we pass from, let us say, the…"},"224":{"t":"Putting fish genes into humans and mice","e":"And of course, if I did this no one would give me an absolute penny. But you see, it's already being done for us. Those experiments have been done, we've got the mutants, we've got the human mutants and we still have some representative of the original stock, the fish.…"},"225":{"t":"The genetics of evolution","e":"So I called this genetics by composition rather than genetics by decomposition. And I think that this is going to be the way in which we will tackle all the complex problems, and what is beautiful is they will be referred to evolution. We will not only provide evolutionary explanations…"},"226":{"t":"My strengths and weaknesses","e":"This is the time when one has to have true confessions. I think my skills are in getting things started... it's the opening game. I'm not very good at... the other thing I'm rather good at is talking. I think keeping up the conversation is one of the important roles…"},"227":{"t":"Evaluation of my character","e":"Well, I mean, other people have told me what my weaknesses are, but I don't agree with them. Like, you know, I'm insulting, I'm arrogant and so on. I don't think I am, actually. I think I'm pretty honest basically and… and I think I know what I'm trying to…"},"228":{"t":"Thoughts on creativity","e":"Well… well, you ask about insights into creativity. Now, this is a subject that preoccupies a lot of people because of course everybody would like to be creative and everybody wants to know where can they get it from. I mean, you know, if you could get a packet of…"},"229":{"t":"Ways to approach science","e":"Now, I mean, I'm doing something now which is quite interesting because it's… it has involved turning things upside down. And I think turning things upside down is something that we are not encouraged to do by our culture. Our culture has now imposed upon us that we should start…"},"230":{"t":"The balance between ignorance and knowledge","e":"Well, you ask about the balance between ignorance and knowledge. Of course, I've said it's good to be ignorant and I've also said it's good to know, in fact, I do know a lot. I think it is good to be ignorant about a new field and know a lot…"},"231":{"t":"My greatest achievements","e":"Well, I think the… I mean, the thing that I think is the most… well, I've had many different kinds of achievement. I think the C. elegans is a monumental achievement. I think it generated, you know, a kind of industry of science. But if I think what is the…"},"232":{"t":"My failures","e":"[Q] What about failures? Well, failures... [Q] Maybe there hasn't been one, but… Well, I haven't had a scientific failure in the sense that I've laboured for a long time and it hasn't come to, because I've been pretty ruthless at cutting off things that haven't done. I'd… I think…"},"233":{"t":"The exciting future of biology","e":"Well, you asked to see how the subject will be in 30 years' time. I think that the two things that will happen is… the three things that will happen will be the following. I think evolution will become an experimental subject which will be wonderful. I think with that…"},"234":{"t":"The profession of science will change","e":"And of course, I… I believe that… I think the profession of science will change markedly over the next 25 years because I don't think it can last as it… in its present structure. Now, the present structure wants… the present structure is assumed on infinite growth. In other words,…"},"235":{"t":"Personal interests outside of science","e":"Well, I'm not… I wouldn't consider myself to be a great follower of the arts, in the sense that I… I did paint when I was younger. My wife is the owner of several original Sydney Brenner paintings, but I… and I can appreciate them and so on. I do…"},"236":{"t":"Scientific heroes","e":"Well, I… you ask whether I have scientific heroes and the answer is the… there are many people that I admire, both that I've known and that I've… and that I've read about. Von Neumann is a great scientific hero to me because it seemed… he seemed to have something.…"}}
